---
kind: enumMember
id: F:Autodesk.Revit.DB.TransmittedModelOptions.CancelOperation
enum: Autodesk.Revit.DB.TransmittedModelOptions
source: html/d856a44d-2b55-d088-81b6-ddef46994c52.htm
---
# Autodesk.Revit.DB.TransmittedModelOptions.CancelOperation

Cancel the save or load operation.